export default {
  menu: {
    home: '홈',
    sponsorship: '스폰서쉽',
    attend: '참석신청',
    nominate: '후보 지명 및 등록',
    vote: '투표',
    insight: '인사이트'
  },
  footer: {
    contactus: '문의하기',
    sitemap: '사이트맵',
    socials: '소셜 계정',
    home: '홈',
    sponsorship: '스폰서쉽',
    attend: '참석신청',
    nominate: '후보 지명 및 등록',
    vote: '투표'
  },
  homePage: {
    header: {
      celebrate: '블록체인 산업에 대한 여러분들의 헌신과 기여를 기념합니다.',
      nominate: '후보 지명/등록하러 가기'
    },
    logo: {
      host: '주최',
      organizer: '주관',
      marketer: '마케팅'
    },
    intro: {
      date: '2019년 12월 20일',
      description: {
        p1: '블록체인 산업에 대한 여러분들의 헌신과 기여를 기념합니다! 토큰포스트 (TokenPost)는 분산 원장 기술에 관한 뉴스를 제공하는 선두 업체이며, 블록체인 산업의 최신 동향과 기술 개발에 대한 독자의 관심을 유지하기 위해 끊임없이 노력하고 있습니다. 언제나 창의적이고 새로운 관점으로, 균형잡히고 객관적인 뉴스를 전달하기 위해 다양한 출처에서 편향되지 않은 최신의 정보를 제공합니다.',
        p2: '또한 토큰포스트는 단지 뉴스만을 제공하는 기존 블록체인 언론사의 제한된 역할을 넘어서 정보 공유와 학습의 영역에까지 중요한 통로 역할을 하며 미디어의 새로운 장을 열어가는데 노력을 기울이고 있습니다.',
        p3: '이러한 노력의 일환으로 토큰포스트는 블록체인 기술의 개발과 혁신을 위해 기여한 개인과 기업의 성과를 기념하기 위해 Decentralized People’s Awards Korea 2019 (DPA)를 주최합니다. 2018년 대한민국에서 가장 큰 규모의 블록체인 컨퍼런스인 ‘2018 블록체인 오픈 포럼’에 이어 DPA는 앞으로 블록체인 시상식의 대명사로서 자리매김할 것입니다.',
        p4: 'DPA는 각자의 영역에서 블록체인 기술을 개발하고 혁신시킨 개인과 기업을 주목하고 조명하는데 초점을 맞추고자 합니다. 주목받을만한 프로젝트와 선구자들이 분산되어 있는 사람들의 목소리를 통하여 후보로 지명되고 선발될 것입니다. 현재 블록체인 업계에서 가장 촉망받는 전문가들과 기업가들이 한자리에 모이게 될 DPA 2019는 인적 네트워크 구축을 위한 특별한 기회일 뿐 아니라 블록체인 기술의 미래를 논하고 발전시켜나갈 대화의 장이 될 것입니다.'
      },
      attend: '참석신청하러 가기',
      nominate: '후보 지명/등록하러 가기'
    },
    schedule: {
      heading: '스케쥴'
    },
    dpa: {
      heading: 'DPA 수상자 선정 과정',
      description: {
        d1: '원하는 사람을 수상 후보로 지명합니다. 본인을 지명하는 것도 가능합니다.',
        d2: '온라인 대중 투표를 실시합니다. (투표 반영 비율: 50%)',
        d3: '주최측 심사위원단(투표 반영 비율: 30%)과 유관 협회(투표 반영 비율 20%)에서 심사 및 평가의 과정을 거칩니다.',
        d4: '대중 투표 결과와 주최측 심사위원단, 유관 협회의 심사 결과를 종합하여 최종 수상자를 선정 및 발표합니다.'
      }
    },
    awards: {
      heading: '시상 부문',
      description: '모든 수상자에게는 DPA 마크를 수상자와 관련된 웹사이트, 발행물, 상품 등의 마케팅 자료에 사용할 수 있는 특별 권한이 주어집니다.',
      nominate: '후보 지명/등록하러 가기',
      vote: '투표'
    },
    partners: {
      heading: '파트너'
    },
    sponsors: {
      heading: '스폰서'
    },
    venue: {
      heading: '장소',
      location: '서울 임피리얼 팰리스 호텔 7층 셀레나홀',
      address: '주소: 서울시 강남구 언주로 640, 논현 2동',
      googlemap: '구글지도 보기'
    }
  },
  nominatePage: {
    header: {
      heading: '후보 지명 및 등록'
    },
    aboutYou: {
      heading: '후보 등록(추천)자 정보',
      firstName: '이름',
      lastName: '성',
      email: '이메일 주소',
      phone: '휴대폰 번호'
    },
    aboutNominee: {
      heading: '수상 후보 정보',
      self: '본인을 수상 후보로 지명(등록)합니다.',
      prefix: '호칭',
      select: '선택',
      firstName: '이름',
      lastName: '성',
      companyName: '회사명',
      jobTitle: '직책',
      companyWebsite: '회사 웹사이트 주소',
      phone: '휴대폰 번호',
      email: '이메일 주소',
      nationality: '국가',
      category: '시상 카테고리 선택',
      about: '수상 후보에 대해 좀 더 자세히 적어주시기 바랍니다. 수상 후보를 지명/추천하는 이유는?',
      linkMedia: '수상 후보와 관련된 영상, 오디오 등의 각종 링크 업로드',
      avatar: '수상 후보의 고화질 사진파일 업로드(헤드샷/로고)',
      know: `수상 후보(인물 또는 프로젝트)와 개인적으로 아는 사이입니까? 그렇지 않다고 해도 괜찮습니다.`,
      yes: '네',
      no: '아니오',
      submit: '제출하기'
    }
  }
}
